[
  "obsidian-thumbnails",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "pane-relief",
  "notion-like-tables",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "metaedit",
  "homepage",
  "find-unlinked-files",
  "OA-file-hider",
  "dataview",
  "customizable-menu",
  "cmdr",
  "obsidian-collapse-all-plugin",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "keyboard-analyzer",
  "obsidian-prozen",
  "simple-embeds",
  "obsidian-linter",
  "obsidian-sort-and-permute-lines",
  "obsidian-enhancing-export",
  "auto-card-link",
  "obsidian-chartsview-plugin",
  "obsidian-plugin-groups",
  "obsidian-quiet-outline",
  "quickadd",
  "metadata-menu",
  "settings-search",
  "table-editor-obsidian",
  "various-complements",
  "cycle-through-panes",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "open-files-with-commands",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "supercharged-links-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-admonition",
  "colored-tags",
  "heatmap-calendar",
  "css-editor",
  "better-comment-toggle",
  "obsidian-git",
  "obsidian-mkdocs-publisher"
]